Repository: fmorandin/DataUSA
Catalog: Data USA/Shared/Strings/Localizable.xcstrings
Source language: en
Languages: pt_br

source: Data USA
pt_br: Dados EUA

source: Error: %@
pt_br: Erro: %@

source: Nation Data
pt_br: Dados Nacionais

source: Nation:
pt_br: País:

source: National Data
pt_br: Dados Nacionais

source: No Data Found
pt_br: Nenhum Resultado Encontrado

source: Population:
pt_br: População:

source: Search by State
pt_br: Buscar por Estado

source: Search by Year
pt_br: Buscar por Ano

source: Select the data you want to see
pt_br: Selecione a informação que quer ver

source: Source:
pt_br: Fonte:

source: State Data
pt_br: Dados Estaduais: %@

source: State:
pt_br: Estado:

source: Year:
pt_br: Ano:
